win_x, win_y = 200, 100
win_width, win_height = 1000, 600

txt_hello = ''
txt_next = ''
txt_instruction = 'Данное приложение позволит вам с помощью теста РуФье провести первичную диагностику вашего здоровья.Проба РуФья представляет собой нагрузочный комплекс,преднозначенный для оценки роботоспособности сердца при физической нагрузки. У испытуемого, находящегося в положении лежа на спине в течение 5 мин, определяют частоту пульса за 15 секунд; затем в течение 45 секудд испытуемый выполняет 30 приседаний. После окончания нагрузки испытуемый ложится, и у него вновь подсчитывается число пульсаций за первые 15 секунд, а потом - за последние 15 секунд первой минуты периода восстановления. Важно! Если в процессе проведения испытания вы почувствуете себе плохо(появится головокружение,шум в ушах,сильная одышка и др.),то тест необходимо прервать и обратиться к врачу.' 
txt_title = ''
txt_name = ''
txt_hintname = ""
txt_hintage = ""
txt_test1 = ''
txt_test2 = ''
txt_test3 = ''
txt_sendresults = ''
txt_hinttest1 = '0'
txt_hinttest2 = '0'
txt_hinttest3 = '0'
txt_starttest1 = ''
txt_starttest2 = ''
txt_starttest3 = ''

txt_age = ''
txt_finalwin = ''
txt_index = ''
txt_workheart = ''
